{
  "vocab": {
    "[PAD]": 0,
    "[UNK]": 1,
    "[CLS]": 2,
    "[SEP]": 3,
    "[MASK]": 4,
    "!": 5,
    "\"": 6,
    "#": 7,
    "$": 8,
    "%": 9,
    "&": 10,
    "'": 11,
    "(": 12,
    ")": 13,
    "*": 14,
    "+": 15,
    ",": 16,
    "-": 17,
    ".": 18,
    "/": 19,
    "0": 20,
    "1": 21,
    "2": 22,
    "3": 23,
    "4": 24,
    "5": 25,
    "6": 26,
    "7": 27,
    "8": 28,
    "9": 29,
    ":": 30,
    ";": 31,
    "<": 32,
    "</w>": 33,
    "=": 34,
    ">": 35,
    "?": 36,
    "@": 37,
    "[": 38,
    "\\": 39,
    "]": 40,
    "`": 41,
    "a": 42,
    "b": 43,
    "c": 44,
    "d": 45,
    "e": 46,
    "f": 47,
    "g": 48,
    "h": 49,
    "i": 50,
    "j": 51,
    "k": 52,
    "l": 53,
    "m": 54,
    "n": 55,
    "o": 56,
    "p": 57,
    "q": 58,
    "r": 59,
    "s": 60,
    "t": 61,
    "u": 62,
    "v": 63,
    "w": 64,
    "x": 65,
    "y": 66,
    "z": 67,
    "|": 68,
    "": 69,
    "¡": 70,
    "£": 71,
    "¨": 72,
    "«": 73,
    "­": 74,
    "°": 75,
    "»": 76,
    "¿": 77,
    "à": 78,
    "á": 79,
    "ä": 80,
    "é": 81,
    "í": 82,
    "ï": 83,
    "ñ": 84,
    "ò": 85,
    "ó": 86,
    "ö": 87,
    "ú": 88,
    "ü": 89,
    "​": 90,
    "‎": 91,
    "–": 92,
    "—": 93,
    "―": 94,
    "‘": 95,
    "’": 96,
    "“": 97,
    "”": 98,
    "…": 99,
    "‪": 100,
    "‬": 101,
    "″": 102,
    "€": 103,
    "₹": 104,
    "™": 105,
    "☑": 106,
    "️": 107,
    "﻿": 108,
    "🎁": 109,
    "🐲": 110,
    "👁": 111,
    "👇": 112,
    "💌": 113,
    "📌": 114,
    "🔴": 115,
    "😣": 116,
    "😳": 117,
    "e</w>": 118,
    "s</w>": 119,
    "n</w>": 120,
    "th": 121,
    "t</w>": 122,
    "er": 123,
    "d</w>": 124,
    ".</w>": 125,
    "in": 126,
    "a</w>": 127,
    "y</w>": 128,
    "or": 129,
    "ar": 130,
    "o</w>": 131,
    "en": 132,
    "an": 133,
    "the</w>": 134,
    "re": 135,
    "al": 136,
    "at": 137,
    "on": 138,
    "ed</w>": 139,
    ",</w>": 140,
    "on</w>": 141,
    "st": 142,
    "ou": 143,
    "ic": 144,
    "in</w>": 145,
    "g</w>": 146,
    "f</w>": 147,
    "es</w>": 148,
    "il": 149,
    "ing</w>": 150,
    "er</w>": 151,
    "to</w>": 152,
    "\"</w>": 153,
    "of</w>": 154,
    "as</w>": 155,
    "an</w>": 156,
    "ro": 157,
    "ac": 158,
    "am": 159,
    "it": 160,
    "l</w>": 161,
    "or</w>": 162,
    "ent</w>": 163,
    "ion</w>": 164,
    "al</w>": 165,
    "sa": 166,
    "de": 167,
    "and</w>": 168,
    "is</w>": 169,
    "en</w>": 170,
    "st</w>": 171,
    "at</w>": 172,
    "id": 173,
    "om": 174,
    "un": 175,
    "0</w>": 176,
    "ec": 177,
    "ch": 178,
    "-</w>": 179,
    "is": 180,
    "im": 181,
    "ve</w>": 182,
    "ol": 183,
    "tr": 184,
    "lo": 185,
    "ir": 186,
    "ys</w>": 187,
    "as": 188,
    "ad": 189,
    "le": 190,
    "th</w>": 191,
    "k</w>": 192,
    "for</w>": 193,
    "ig": 194,
    "ur": 195,
    "are</w>": 196,
    "el": 197,
    "says</w>": 198,
    "ob": 199,
    "ill": 200,
    "res": 201,
    "ate</w>": 202,
    "ver": 203,
    "ent": 204,
    "that</w>": 205,
    "p</w>": 206,
    "ha": 207,
    "m</w>": 208,
    "w</w>": 209,
    "wh": 210,
    "con": 211,
    "us": 212,
    "per": 213,
    "ear": 214,
    "pl": 215,
    "ot": 216,
    "ag": 217,
    "'</w>": 218,
    "ly</w>": 219,
    "pro": 220,
    "ion": 221,
    "ta": 222,
    "de</w>": 223,
    "ne": 224,
    "em": 225,
    "di": 226,
    "ab": 227,
    "the": 228,
    "ex": 229,
    "su": 230,
    "ers</w>": 231,
    "com": 232,
    "qu": 233,
    "sh": 234,
    "00</w>": 235,
    "no": 236,
    "ation</w>": 237,
    "our": 238,
    "h</w>": 239,
    "oun": 240,
    "pa": 241,
    "la": 242,
    "it</w>": 243,
    "be": 244,
    "has</w>": 245,
    "ed": 246,
    "bl": 247,
    "ce</w>": 248,
    "ts</w>": 249,
    "go": 250,
    "$</w>": 251,
    "ge": 252,
    "have</w>": 253,
    "year": 254,
    "pres": 255,
    "for": 256,
    "se</w>": 257,
    "pu": 258,
    "po": 259,
    "ill</w>": 260,
    "was</w>": 261,
    "um": 262,
    "wi": 263,
    "obam": 264,
    "ere</w>": 265,
    "pe": 266,
    "tax": 267,
    "par": 268,
    "mo": 269,
    "bu": 270,
    "cent</w>": 271,
    "i</w>": 272,
    "ra": 273,
    "illion</w>": 274,
    "by</w>": 275,
    "ist": 276,
    "id</w>": 277,
    "’</w>": 278,
    "est": 279,
    "out</w>": 280,
    "os</w>": 281,
    "than</w>": 282,
    "cl": 283,
    "percent</w>": 284,
    "ore</w>": 285,
    "20": 286,
    "we</w>": 287,
    "por": 288,
    "our</w>": 289,
    "ld</w>": 290,
    "iv": 291,
    "presid": 292,
    "fro": 293,
    "ity</w>": 294,
    "se": 295,
    "cr": 296,
    "ment</w>": 297,
    "from</w>": 298,
    "he": 299,
    "and": 300,
    "ci": 301,
    "one</w>": 302,
    "with</w>": 303,
    "co": 304,
    "ow": 305,
    "ul": 306,
    "sp": 307,
    "ic</w>": 308,
    "ar</w>": 309,
    "(</w>": 310,
    ")</w>": 311,
    "el</w>": 312,
    "int": 313,
    "more</w>": 314,
    "end": 315,
    "ver</w>": 316,
    "ff": 317,
    "ions</w>": 318,
    "ma": 319,
    "obama</w>": 320,
    "ted</w>": 321,
    "und": 322,
    "1</w>": 323,
    "oo": 324,
    "state</w>": 325,
    "ies</w>": 326,
    "wor": 327,
    "ans</w>": 328,
    "pr": 329,
    "vot": 330,
    "ive</w>": 331,
    "la</w>": 332,
    "president</w>": 333,
    "ould</w>": 334,
    "es": 335,
    "ia</w>": 336,
    "5</w>": 337,
    "coun": 338,
    "cre": 339,
    "ates</w>": 340,
    "ir</w>": 341,
    "amer": 342,
    "all</w>": 343,
    "uc": 344,
    "000</w>": 345,
    "ple</w>": 346,
    "americ": 347,
    "igh": 348,
    "ary</w>": 349,
    "que</w>": 350,
    "gr": 351,
    "ay</w>": 352,
    "2</w>": 353,
    "ack</w>": 354,
    "not</w>": 355,
    "ke</w>": 356,
    "cu": 357,
    "li": 358,
    "leg": 359,
    "le</w>": 360,
    "publ": 361,
    "year</w>": 362,
    "tax</w>": 363,
    "peo": 364,
    "people</w>": 365,
    "tion</w>": 366,
    "his</w>": 367,
    "age</w>": 368,
    "ric": 369,
    "be</w>": 370,
    "he</w>": 371,
    "ice</w>": 372,
    "ca": 373,
    "alth</w>": 374,
    "no</w>": 375,
    "we": 376,
    "ter</w>": 377,
    "ty</w>": 378,
    "u</w>": 379,
    "201": 380,
    "iz": 381,
    "af": 382,
    "tim": 383,
    "health</w>": 384,
    "years</w>": 385,
    "job": 386,
    "mar": 387,
    "trum": 388,
    "get</w>": 389,
    "ing": 390,
    "you": 391,
    "million</w>": 392,
    "vern": 393,
    "their</w>": 394,
    "sec": 395,
    "use</w>": 396,
    "govern": 397,
    "ter": 398,
    "ally</w>": 399,
    "trump</w>": 400,
    "sup": 401,
    "rec": 402,
    "ther</w>": 403,
    "ents</w>": 404,
    "mon": 405,
    "care</w>": 406,
    "3</w>": 407,
    "over</w>": 408,
    "ju": 409,
    "pol": 410,
    "they</w>": 411,
    "will</w>": 412,
    "8</w>": 413,
    "you</w>": 414,
    "bar": 415,
    "new</w>": 416,
    "would</w>": 417,
    "don": 418,
    "op": 419,
    "who</w>": 420,
    "il</w>": 421,
    ":</w>": 422,
    "au": 423,
    "min": 424,
    "king</w>": 425,
    "said</w>": 426,
    "to": 427,
    "states</w>": 428,
    "off": 429,
    "any</w>": 430,
    "eral</w>": 431,
    "do": 432,
    "were</w>": 433,
    "been</w>": 434,
    "ated</w>": 435,
    "ant": 436,
    "about</w>": 437,
    "sch": 438,
    "ge</w>": 439,
    "9</w>": 440,
    "4</w>": 441,
    "very</w>": 442,
    "ph": 443,
    "6</w>": 444,
    "ev": 445,
    "emp": 446,
    "me": 447,
    "pos": 448,
    "ional</w>": 449,
    "vi": 450,
    "this</w>": 451,
    "if": 452,
    "ting</w>": 453,
    "bill</w>": 454,
    "bec": 455,
    "un</w>": 456,
    "br": 457,
    "ass": 458,
    "fl": 459,
    "its</w>": 460,
    "7</w>": 461,
    "ud": 462,
    "us</w>": 463,
    "“</w>": 464,
    "ks</w>": 465,
    "clint": 466,
    "jobs</w>": 467,
    "ke": 468,
    "ight</w>": 469,
    "own</w>": 470,
    "ad</w>": 471,
    "?</w>": 472,
    "nat": 473,
    "”</w>": 474,
    "now</w>": 475,
    "sen": 476,
    "str": 477,
    "there</w>": 478,
    "public": 479,
    "act": 480,
    "ap": 481,
    "car": 482,
    "up</w>": 483,
    "fir": 484,
    "tex": 485,
    "clinton</w>": 486,
    "sin": 487,
    "billion</w>": 488,
    "sur": 489,
    "when</w>": 490,
    "ain": 491,
    "med": 492,
    "los</w>": 493,
    "ón</w>": 494,
    "countr": 495,
    "ch</w>": 496,
    "ald</w>": 497,
    "act</w>": 498,
    "suppor": 499,
    "bo": 500,
    "ance</w>": 501,
    "fed": 502,
    "republic": 503,
    "loy": 504,
    "av": 505,
    "te": 506,
    "ut": 507,
    "demo": 508,
    "elec": 509,
    "cons": 510,
    "under</w>": 511,
    "voted</w>": 512,
    "ds</w>": 513,
    "all": 514,
    "if</w>": 515,
    "bus": 516,
    "ited</w>": 517,
    "employ": 518,
    "ss</w>": 519,
    "hou": 520,
    "law</w>": 521,
    "texas</w>": 522,
    "ine</w>": 523,
    "col": 524,
    "ant</w>": 525,
    "only</w>": 526,
    "democr": 527,
    "dr": 528,
    "cam": 529,
    "lar": 530,
    "federal</w>": 531,
    "government</w>": 532,
    "beca": 533,
    "because</w>": 534,
    "am</w>": 535,
    "bud": 536,
    "creas": 537,
    "ord": 538,
    "bi": 539,
    "every</w>": 540,
    "medic": 541,
    "day</w>": 542,
    "had</w>": 543,
    "pre": 544,
    "gres": 545,
    "chil": 546,
    "ve": 547,
    "tw": 548,
    "oug": 549,
    "since</w>": 550,
    "donald</w>": 551,
    "isl": 552,
    "most</w>": 553,
    "barack</w>": 554,
    "ici": 555,
    "comm": 556,
    "jo": 557,
    "ber</w>": 558,
    "ho": 559,
    "part": 560,
    "wom": 561,
    "increas": 562,
    "congres": 563,
    "anc": 564,
    "so": 565,
    "fe": 566,
    "ree</w>": 567,
    "ade</w>": 568,
    "budget</w>": 569,
    "country</w>": 570,
    "hill": 571,
    "ser": 572,
    "last</w>": 573,
    "ey</w>": 574,
    "si": 575,
    "taxes</w>": 576,
    "acc": 577,
    "hillary</w>": 578,
    "ned</w>": 579,
    "ants</w>": 580,
    "hig": 581,
    "wis": 582,
    "united</w>": 583,
    "ste": 584,
    "ire": 585,
    "duc": 586,
    "other</w>": 587,
    "ration</w>": 588,
    "ign</w>": 589,
    "time</w>": 590,
    "go</w>": 591,
    "plan</w>": 592,
    "aci": 593,
    "ite</w>": 594,
    "im</w>": 595,
    "att": 596,
    "man</w>": 597,
    "ome</w>": 598,
    "democrat": 599,
    "ida</w>": 600,
    "ors</w>": 601,
    "10</w>": 602,
    "after</w>": 603,
    "ending</w>": 604,
    "ue</w>": 605,
    "200": 606,
    "las</w>": 607,
    "19": 608,
    "do</w>": 609,
    "imm": 610,
    "cor": 611,
    "rais": 612,
    "ence</w>": 613,
    "ying</w>": 614,
    "ide</w>": 615,
    "dis": 616,
    "del</w>": 617,
    "ked</w>": 618,
    "50</w>": 619,
    "pay</w>": 620,
    "gu": 621,
    "mil": 622,
    "son</w>": 623,
    "first</w>": 624,
    "her</w>": 625,
    "can</w>": 626,
    "form": 627,
    "deb": 628,
    "fund": 629,
    "flor": 630,
    "oc": 631,
    "comp": 632,
    "tur": 633,
    "into</w>": 634,
    "again": 635,
    "against</w>": 636,
    "sc": 637,
    "so</w>": 638,
    "american</w>": 639,
    "og": 640,
    "mu": 641,
    "house</w>": 642,
    "ard</w>": 643,
    "old</w>": 644,
    "prov": 645,
    "def": 646,
    "wiscons": 647,
    "wisconsin</w>": 648,
    "geor": 649,
    "mis": 650,
    "inter": 651,
    "ri": 652,
    "per</w>": 653,
    "did</w>": 654,
    "ef": 655,
    "but</w>": 656,
    "money</w>": 657,
    "show": 658,
    "ool</w>": 659,
    "als</w>": 660,
    "cont": 661,
    "cial</w>": 662,
    "ó</w>": 663,
    "ook</w>": 664,
    "dol": 665,
    "ement</w>": 666,
    "dur": 667,
    "%</w>": 668,
    "ory</w>": 669,
    "verage</w>": 670,
    "econ": 671,
    "down</w>": 672,
    "low": 673,
    "re</w>": 674,
    "immig": 675,
    "ame</w>": 676,
    "row": 677,
    "republican</w>": 678,
    "io</w>": 679,
    "ente</w>": 680,
    "school</w>": 681,
    "city</w>": 682,
    "inv": 683,
    "ial</w>": 684,
    "just</w>": 685,
    "ado</w>": 686,
    "sho": 687,
    "hel": 688,
    "gen": 689,
    "dec": 690,
    "rate</w>": 691,
    "v</w>": 692,
    "minist": 693,
    "come</w>": 694,
    "ound</w>": 695,
    "obamac": 696,
    "americans</w>": 697,
    "national</w>": 698,
    "obamacare</w>": 699,
    "ile</w>": 700,
    "public</w>": 701,
    "ely</w>": 702,
    "even</w>": 703,
    "cut</w>": 704,
    "florida</w>": 705,
    "fa": 706,
    "reg": 707,
    "man": 708,
    "crim": 709,
    "spending</w>": 710,
    "econom": 711,
    "fam": 712,
    "ped</w>": 713,
    "end</w>": 714,
    "ren</w>": 715,
    "ina</w>": 716,
    "ace</w>": 717,
    "stud": 718,
    "ales</w>": 719,
    "20</w>": 720,
    "ber": 721,
    "sy": 722,
    "ich</w>": 723,
    "ble</w>": 724,
    "two</w>": 725,
    "used</w>": 726,
    "america</w>": 727,
    "secur": 728,
    "ood</w>": 729,
    "famil": 730,
    "x</w>": 731,
    "legal</w>": 732,
    "vir": 733,
    "ess</w>": 734,
    "ker</w>": 735,
    "less</w>": 736,
    "ations</w>": 737,
    "ning</w>": 738,
    "/</w>": 739,
    "pay": 740,
    "child": 741,
    "insur": 742,
    "fin": 743,
    "near": 744,
    "pen": 745,
    "ans": 746,
    "ación</w>": 747,
    "et</w>": 748,
    "ings</w>": 749,
    "shows</w>": 750,
    "ach": 751,
    "ong</w>": 752,
    "una</w>": 753,
    "ating</w>": 754,
    "them</w>": 755,
    "rap": 756,
    "ps</w>": 757,
    "cand": 758,
    "able</w>": 759,
    "my</w>": 760,
    "campa": 761,
    "du": 762,
    "insurance</w>": 763,
    "tions</w>": 764,
    "por</w>": 765,
    "women</w>": 766,
    "security</w>": 767,
    "et": 768,
    "during</w>": 769,
    "num": 770,
    "para</w>": 771,
    "ben": 772,
    "serv": 773,
    "way</w>": 774,
    "candid": 775,
    "ott</w>": 776,
    "senate</w>": 777,
    "office</w>": 778,
    "ses</w>": 779,
    "progr": 780,
    "contr": 781,
    "mc": 782,
    "fr": 783,
    "children</w>": 784,
    "chec": 785,
    "ous</w>": 786,
    "ney</w>": 787,
    "administ": 788,
    "joh": 789,
    "mill": 790,
    "stat": 791,
    "ang": 792,
    "ali": 793,
    "me</w>": 794,
    "[</w>": 795,
    "]</w>": 796,
    "um</w>": 797,
    "te</w>": 798,
    "ass</w>": 799,
    "world</w>": 800,
    "kers</w>": 801,
    "sig": 802,
    "ually</w>": 803,
    "cla": 804,
    "ough</w>": 805,
    "while</w>": 806,
    "ip</w>": 807,
    "vers": 808,
    "ry</w>": 809,
    "ce": 810,
    "priv": 811,
    "port": 812,
    "of": 813,
    "hist": 814,
    "ret": 815,
    "war": 816,
    "hal": 817,
    "four</w>": 818,
    "ure</w>": 819,
    "ens</w>": 820,
    "wal": 821,
    "cit": 822,
    "ie</w>": 823,
    "legisl": 824,
    "going</w>": 825,
    "wat": 826,
    "employment</w>": 827,
    "ico</w>": 828,
    "z</w>": 829,
    "char": 830,
    "pass": 831,
    "b</w>": 832,
    "nearly</w>": 833,
    "ws</w>": 834,
    "congress</w>": 835,
    "cas": 836,
    "three</w>": 837,
    "mi": 838,
    "chr": 839,
    "propos": 840,
    "order</w>": 841,
    "cost</w>": 842,
    "ical</w>": 843,
    "gre": 844,
    "white</w>": 845,
    "30</w>": 846,
    "times</w>": 847,
    "ition</w>": 848,
    "ect</w>": 849,
    "gov</w>": 850,
    "scott</w>": 851,
    "phot": 852,
    "which</w>": 853,
    "county</w>": 854,
    "average</w>": 855,
    "low</w>": 856,
    "your</w>": 857,
    "ell</w>": 858,
    "busin": 859,
    "loc": 860,
    "what</w>": 861,
    "right</w>": 862,
    "campaign</w>": 863,
    "con</w>": 864,
    "medicare</w>": 865,
    "educ": 866,
    "ire</w>": 867,
    "sen</w>": 868,
    "ell": 869,
    "ann": 870,
    "could</w>": 871,
    "hest</w>": 872,
    "social</w>": 873,
    "illegal</w>": 874,
    "pon": 875,
    "mem": 876,
    "she</w>": 877,
    "debt</w>": 878,
    "rick</w>": 879,
    "administration</w>": 880,
    "photog": 881,
    "thing</w>": 882,
    "enc": 883,
    "red</w>": 884,
    "cap": 885,
    "lars</w>": 886,
    "abor": 887,
    "vote</w>": 888,
    "fore</w>": 889,
    "ton</w>": 890,
    "cur": 891,
    "ada</w>": 892,
    "ose</w>": 893,
    "ect": 894,
    "dollars</w>": 895,
    "fact</w>": 896,
    "ref": 897,
    "stric": 898,
    "before</w>": 899,
    "om</w>": 900,
    "ool": 901,
    "governor</w>": 902,
    "like</w>": 903,
    "ered</w>": 904,
    "ru": 905,
    "took</w>": 906,
    "100</w>": 907,
    "increase</w>": 908,
    "bet": 909,
    "sand": 910,
    "sion</w>": 911,
    "prot": 912,
    "georg": 913,
    "ía</w>": 914,
    "tre": 915,
    "maj": 916,
    "cour": 917,
    "being</w>": 918,
    "income</w>": 919,
    "incl": 920,
    "never</w>": 921,
    "make</w>": 922,
    "democrats</w>": 923,
    "hol": 924,
    "ding</w>": 925,
    "with": 926,
    "40</w>": 927,
    "ists</w>": 928,
    "ual</w>": 929,
    "sol": 930,
    "des": 931,
    "wa": 932,
    "john</w>": 933,
    "check</w>": 934,
    "ons</w>": 935,
    "ist</w>": 936,
    "school": 937,
    "number</w>": 938,
    "taxpay": 939,
    "half</w>": 940,
    "sex": 941,
    "trans": 942,
    "bush</w>": 943,
    "har": 944,
    "mit": 945,
    "highest</w>": 946,
    "ana</w>": 947,
    "gun</w>": 948,
    "gest</w>": 949,
    "ied</w>": 950,
    "nation</w>": 951,
    "unemployment</w>": 952,
    "schools</w>": 953,
    "dic": 954,
    "hom": 955,
    "kill": 956,
    "pul": 957,
    "fun": 958,
    "education</w>": 959,
    "ul</w>": 960,
    "bre": 961,
    "rom": 962,
    "ash": 963,
    "tor</w>": 964,
    "job</w>": 965,
    "land</w>": 966,
    "mus": 967,
    "where</w>": 968,
    "eg": 969,
    "requ": 970,
    "candidate</w>": 971,
    "ast</w>": 972,
    "plan": 973,
    "ms</w>": 974,
    "history</w>": 975,
    "gin": 976,
    "ban": 977,
    "sts</w>": 978,
    "rev": 979,
    "georgia</w>": 980,
    "nor": 981,
    "sing</w>": 982,
    "support</w>": 983,
    "immigr": 984,
    "invest": 985,
    "bers</w>": 986,
    "cuts</w>": 987,
    "da": 988,
    "made</w>": 989,
    "back</w>": 990,
    "sal": 991,
    "enci": 992,
    "rus": 993,
    "five</w>": 994,
    "ach</w>": 995,
    "benef": 996,
    "call": 997,
    "some</w>": 998,
    "lev": 999,
    "may": 1000,
    "those</w>": 1001,
    "paid</w>": 1002,
    "ices</w>": 1003,
    "work</w>": 1004,
    "mic": 1005,
    "congress": 1006,
    "rol": 1007,
    "exp": 1008,
    "program</w>": 1009,
    "ip": 1010,
    "terr": 1011,
    "thr": 1012,
    "lost</w>": 1013,
    "election</w>": 1014,
    "today</w>": 1015,
    "form</w>": 1016,
    "fe</w>": 1017,
    "‘</w>": 1018,
    "ger</w>": 1019,
    "dy</w>": 1020,
    "same</w>": 1021,
    "funding</w>": 1022,
    "passed</w>": 1023,
    "ough": 1024,
    "take</w>": 1025,
    "spec": 1026,
    "over": 1027,
    "sed</w>": 1028,
    "port</w>": 1029,
    "uni": 1030,
    "iving</w>": 1031,
    "lead": 1032,
    "depart": 1033,
    "viol": 1034,
    "don</w>": 1035,
    "ives</w>": 1036,
    "tu": 1037,
    "grow": 1038,
    "off</w>": 1039,
    "high</w>": 1040,
    "iones</w>": 1041,
    "ack": 1042,
    "raph</w>": 1043,
    "can": 1044,
    "republicans</w>": 1045,
    "actually</w>": 1046,
    "15</w>": 1047,
    "created</w>": 1048,
    "bur": 1049,
    "democratic</w>": 1050,
    "stit": 1051,
    "war</w>": 1052,
    "west</w>": 1053,
    "many</w>": 1054,
    "milit": 1055,
    "bal": 1056,
    "polit": 1057,
    "má": 1058,
    "lo</w>": 1059,
    "ship</w>": 1060,
    "medi": 1061,
    "jer": 1062,
    "co</w>": 1063,
    "got</w>": 1064,
    "photograph</w>": 1065,
    "ved</w>": 1066,
    "oil</w>": 1067,
    "high": 1068,
    "ities</w>": 1069,
    "aff": 1070,
    "produc": 1071,
    "ep": 1072,
    "buil": 1073,
    "c</w>": 1074,
    "cent": 1075,
    "oh": 1076,
    "distric": 1077,
    "trillion</w>": 1078,
    "bor": 1079,
    "court</w>": 1080,
    "tting</w>": 1081,
    "kes</w>": 1082,
    "almost</w>": 1083,
    "department</w>": 1084,
    "includ": 1085,
    "est</w>": 1086,
    "forc": 1087,
    "ken</w>": 1088,
    "ority</w>": 1089,
    "private</w>": 1090,
    "romney</w>": 1091,
    "12</w>": 1092,
    "ando</w>": 1093,
    "den</w>": 1094,
    "stem</w>": 1095,
    "ific": 1096,
    "bill": 1097,
    "out": 1098,
    "más</w>": 1099,
    "wer</w>": 1100,
    "spe": 1101,
    "rece": 1102,
    "ba": 1103,
    "ined</w>": 1104,
    "mcca": 1105,
    "any": 1106,
    "vis": 1107,
    "500</w>": 1108,
    "christ": 1109,
    "vic": 1110,
    "citiz": 1111,
    "sm": 1112,
    "son": 1113,
    "clo": 1114,
    "employe": 1115,
    "ths</w>": 1116,
    "ris": 1117,
    "raise</w>": 1118,
    "ago</w>": 1119,
    "polic": 1120,
    "home</w>": 1121,
    "ady</w>": 1122,
    "vac": 1123,
    "bas": 1124,
    "rep</w>": 1125,
    "through</w>": 1126,
    "lob": 1127,
    "gh": 1128,
    "mccain</w>": 1129,
    "aid</w>": 1130,
    "nt</w>": 1131,
    "ns</w>": 1132,
    "ever</w>": 1133,
    "ti": 1134,
    "mid": 1135,
    "pat": 1136,
    "system</w>": 1137,
    "afric": 1138,
    "25</w>": 1139,
    "gas</w>": 1140,
    "police</w>": 1141,
    "colleg": 1142,
    "sub": 1143,
    "loo": 1144,
    "recor": 1145,
    "ero</w>": 1146,
    "dea": 1147,
    "sing": 1148,
    "erg": 1149,
    "military</w>": 1150,
    "ido</w>": 1151,
    "musl": 1152,
    "univers": 1153,
    "fac": 1154,
    "put</w>": 1155,
    "ibu": 1156,
    "ment": 1157,
    "11</w>": 1158,
    "entr": 1159,
    "ta</w>": 1160,
    "idad</w>": 1161,
    "defic": 1162,
    "say</w>": 1163,
    "immigrants</w>": 1164,
    "ving</w>": 1165,
    "family</w>": 1166,
    "statement</w>": 1167,
    "fil": 1168,
    "imul": 1169,
    "rel": 1170,
    "child</w>": 1171,
    "ft</w>": 1172,
    "black</w>": 1173,
    "economy</w>": 1174,
    "should</w>": 1175,
    "ohio</w>": 1176,
    "19</w>": 1177,
    "cer": 1178,
    "border</w>": 1179,
    "ay": 1180,
    "air": 1181,
    "supported</w>": 1182,
    "tic": 1183,
    "grou": 1184,
    "workers</w>": 1185,
    "wants</w>": 1186,
    "sou": 1187,
    "higher</w>": 1188,
    "popul": 1189,
    "60</w>": 1190,
    "san</w>": 1191,
    "cali": 1192,
    "mand": 1193,
    "ga": 1194,
    "water</w>": 1195,
    "without</w>": 1196,
    "bro": 1197,
    "ently</w>": 1198,
    "ther": 1199,
    "add": 1200,
    "ult</w>": 1201,
    "immigration</w>": 1202,
    "still</w>": 1203,
    "ange</w>": 1204,
    "yor": 1205,
    "ments</w>": 1206,
    "ier": 1207,
    "costs</w>": 1208,
    "prim": 1209,
    "top</w>": 1210,
    "wee": 1211,
    "direc": 1212,
    "led</w>": 1213,
    "sel": 1214,
    "70</w>": 1215,
    "ful": 1216,
    "ian</w>": 1217,
    "ected</w>": 1218,
    "forn": 1219,
    "woman</w>": 1220,
    "!</w>": 1221,
    "sted</w>": 1222,
    "res</w>": 1223,
    "ator</w>": 1224,
    "star": 1225,
    "á</w>": 1226,
    "bel": 1227,
    "thir": 1228,
    "doc": 1229,
    "ats</w>": 1230,
    "business</w>": 1231,
    "stimul": 1232,
    "students</w>": 1233,
    "ative</w>": 1234,
    "…</w>": 1235,
    "2016</w>": 1236,
    "terror": 1237,
    "dou": 1238,
    "californ": 1239,
    "proposed</w>": 1240,
    "ired</w>": 1241,
    "mex": 1242,
    "su</w>": 1243,
    "know</w>": 1244,
    "curr": 1245,
    "millions</w>": 1246,
    "ine": 1247,
    "contro": 1248,
    "ados</w>": 1249,
    "ento</w>": 1250,
    "party</w>": 1251,
    "walker</w>": 1252,
    "claim": 1253,
    "person": 1254,
    "allow": 1255,
    "wash": 1256,
    "isis</w>": 1257,
    "som": 1258,
    "went</w>": 1259,
    "stimulus</w>": 1260,
    "george</w>": 1261,
    "away</w>": 1262,
    "gun": 1263,
    "killed</w>": 1264,
    "80</w>": 1265,
    "lin": 1266,
    "spent</w>": 1267,
    "general</w>": 1268,
    "ven</w>": 1269,
    "none</w>": 1270,
    "single</w>": 1271,
    "dle</w>": 1272,
    "mat": 1273,
    "aliz": 1274,
    "mur": 1275,
    "ond</w>": 1276,
    "ha</w>": 1277,
    "college</w>": 1278,
    "using</w>": 1279,
    "abortion</w>": 1280,
    "brea": 1281,
    "den": 1282,
    "much</w>": 1283,
    "compan": 1284,
    "let": 1285,
    "york</w>": 1286,
    "dro": 1287,
    "crime</w>": 1288,
    "here</w>": 1289,
    "reduc": 1290,
    "ages</w>": 1291,
    "called</w>": 1292,
    "washing": 1293,
    "families</w>": 1294,
    "ics</w>": 1295,
    "q</w>": 1296,
    "indi": 1297,
    "vide": 1298,
    "does</w>": 1299,
    "fund</w>": 1300,
    "ores</w>": 1301,
    "ween</w>": 1302,
    "did": 1303,
    "ential</w>": 1304,
    "ase</w>": 1305,
    "increased</w>": 1306,
    "struc": 1307,
    "bab": 1308,
    "ility</w>": 1309,
    "crimin": 1310,
    "companies</w>": 1311,
    "ner</w>": 1312,
    "china</w>": 1313,
    "der": 1314,
    "ind</w>": 1315,
    "r</w>": 1316,
    "deficit</w>": 1317,
    "stre": 1318,
    "ari": 1319,
    "fo": 1320,
    "largest</w>": 1321,
    "gan": 1322,
    "ban</w>": 1323,
    "virgin": 1324,
    "economic</w>": 1325,
    "middle</w>": 1326,
    "ters</w>": 1327,
    "pan": 1328,
    "benefits</w>": 1329,
    "mass": 1330,
    "mor": 1331,
    "ira": 1332,
    "free</w>": 1333,
    "some": 1334,
    "supre": 1335,
    "capit": 1336,
    "respon": 1337,
    "employees</w>": 1338,
    "change</w>": 1339,
    "ready</w>": 1340,
    "90</w>": 1341,
    "rates</w>": 1342,
    "ib": 1343,
    "washington</w>": 1344,
    "amente</w>": 1345,
    "mitt</w>": 1346,
    "class</w>": 1347,
    "lear</w>": 1348,
    "mayor</w>": 1349,
    "between</w>": 1350,
    "reform</w>": 1351,
    "hum": 1352,
    "ego</w>": 1353,
    "peri": 1354,
    "california</w>": 1355,
    "want</w>": 1356,
    "shoot": 1357,
    "cov": 1358,
    "issu": 1359,
    "imp": 1360,
    "eff": 1361,
    "ud</w>": 1362,
    "show</w>": 1363,
    "record</w>": 1364,
    "then</w>": 1365,
    "ids</w>": 1366,
    "men</w>": 1367,
    "dru": 1368,
    "dep": 1369,
    "law": 1370,
    "veter": 1371,
    "ish</w>": 1372,
    "oppos": 1373,
    "regul": 1374,
    "former</w>": 1375,
    "ians</w>": 1376,
    "ross</w>": 1377,
    "deal</w>": 1378,
    "fra": 1379,
    "covid</w>": 1380,
    "tro": 1381,
    "majority</w>": 1382,
    "members</w>": 1383,
    "eb": 1384,
    "ense</w>": 1385,
    "ain</w>": 1386,
    "der</w>": 1387,
    "line</w>": 1388,
    "ep</w>": 1389,
    "side</w>": 1390,
    "fer": 1391,
    "ie": 1392,
    "past</w>": 1393,
    "found</w>": 1394,
    "taxpayers</w>": 1395,
    "inform": 1396,
    "ante</w>": 1397,
    "pris": 1398,
    "seg": 1399,
    "ades</w>": 1400,
    "udi": 1401,
    "chang": 1402,
    "legislation</w>": 1403,
    "force</w>": 1404,
    "proj": 1405,
    "ves</w>": 1406,
    "ution</w>": 1407,
    "les</w>": 1408,
    "promis": 1409,
    "virginia</w>": 1410,
    "dont</w>": 1411,
    "small</w>": 1412,
    "already</w>": 1413,
    "canc": 1414,
    "does": 1415,
    "añ": 1416,
    "lat": 1417,
    "video</w>": 1418,
    "lot</w>": 1419,
    "ones</w>": 1420,
    "ought</w>": 1421,
    "disa": 1422,
    "reven": 1423,
    "assa": 1424,
    "commit": 1425,
    "wau": 1426,
    "working</w>": 1427,
    "ket</w>": 1428,
    "provid": 1429,
    "ten": 1430,
    "district</w>": 1431,
    "just": 1432,
    "ically</w>": 1433,
    "medicaid</w>": 1434,
    "dav": 1435,
    "life</w>": 1436,
    "ency</w>": 1437,
    "him</w>": 1438,
    "place</w>": 1439,
    "energ": 1440,
    "part</w>": 1441,
    "six</w>": 1442,
    "raised</w>": 1443,
    "diego</w>": 1444,
    "sex</w>": 1445,
    "iraq</w>": 1446,
    "commun": 1447,
    "ran": 1448,
    "secret": 1449,
    "ster</w>": 1450,
    "supreme</w>": 1451,
    "ented</w>": 1452,
    "nu": 1453,
    "ten</w>": 1454,
    "these</w>": 1455,
    "growth</w>": 1456,
    "sto": 1457,
    "milwau": 1458,
    "ams</w>": 1459,
    "each</w>": 1460,
    "rele": 1461,
    "body</w>": 1462,
    "proper": 1463,
    "control</w>": 1464,
    "laws</w>": 1465,
    "repres": 1466,
    "comb": 1467,
    "wage</w>": 1468,
    "coll": 1469,
    "corpor": 1470,
    "trade</w>": 1471,
    "north</w>": 1472,
    "dem": 1473,
    "due</w>": 1474,
    "thou": 1475,
    "congressional</w>": 1476,
    "citizens</w>": 1477,
    "board</w>": 1478,
    "ins</w>": 1479,
    "ends</w>": 1480,
    "real</w>": 1481,
    "offic": 1482,
    "ya</w>": 1483,
    "cover": 1484,
    "signed</w>": 1485,
    "month</w>": 1486,
    "tal": 1487,
    "az": 1488,
    "investig": 1489,
    "ived</w>": 1490,
    "ize</w>": 1491,
    "tom": 1492,
    "lowest</w>": 1493,
    "ended</w>": 1494,
    "spit": 1495,
    "kee</w>": 1496,
    "como</w>": 1497,
    "including</w>": 1498,
    "acks</w>": 1499,
    "ident": 1500,
    "hospit": 1501,
    "sum": 1502,
    "offici": 1503,
    "jerse": 1504,
    "veterans</w>": 1505,
    "idents</w>": 1506,
    "2011</w>": 1507,
    "group</w>": 1508,
    "sector</w>": 1509,
    "agan</w>": 1510,
    "among</w>": 1511,
    "alth": 1512,
    "arm": 1513,
    "constit": 1514,
    "thin": 1515,
    "stand": 1516,
    "nom": 1517,
    "lit": 1518,
    "ties</w>": 1519,
    "supports</w>": 1520,
    "company</w>": 1521,
    "second</w>": 1522,
    "youn": 1523,
    "days</w>": 1524,
    "tot": 1525,
    "coverage</w>": 1526,
    "lab": 1527,
    "ecut": 1528,
    "finan": 1529,
    "fi": 1530,
    "seven</w>": 1531,
    "ound": 1532,
    "13</w>": 1533,
    "indu": 1534,
    "bled</w>": 1535,
    "milwaukee</w>": 1536,
    "give</w>": 1537,
    "ún</w>": 1538,
    "presidential</w>": 1539,
    "án</w>": 1540,
    "making</w>": 1541,
    "vie": 1542,
    "how</w>": 1543,
    "sus</w>": 1544,
    "south</w>": 1545,
    "death</w>": 1546,
    "pur": 1547,
    "industr": 1548,
    "—</w>": 1549,
    "pi": 1550,
    "fact": 1551,
    "velo": 1552,
    "rho": 1553,
    "rhode</w>": 1554,
    "mexico</w>": 1555,
    "prof": 1556,
    "develo": 1557,
    "island</w>": 1558,
    "tor": 1559,
    "report</w>": 1560,
    "2008</w>": 1561,
    "imum</w>": 1562,
    "inc": 1563,
    "sor": 1564,
    "clim": 1565,
    "2012</w>": 1566,
    "help</w>": 1567,
    "accoun": 1568,
    "months</w>": 1569,
    "arre": 1570,
    "voting</w>": 1571,
    "third</w>": 1572,
    "ess": 1573,
    "contribu": 1574,
    "unt": 1575,
    "hur": 1576,
    "came</w>": 1577,
    "student</w>": 1578,
    "esses</w>": 1579,
    "vent": 1580,
    "lar</w>": 1581,
    "grad": 1582,
    "je": 1583,
    "ism</w>": 1584,
    "lower</w>": 1585,
    "int</w>": 1586,
    "muslim</w>": 1587,
    "affor": 1588,
    "hor": 1589,
    "spend</w>": 1590,
    "rul": 1591,
    "2009</w>": 1592,
    "ls</w>": 1593,
    "fore": 1594,
    "ish": 1595,
    "nex": 1596,
    "dat": 1597,
    "lu": 1598,
    "countries</w>": 1599,
    "claim</w>": 1600,
    "fail": 1601,
    "ately</w>": 1602,
    "keep</w>": 1603,
    "cru": 1604,
    "encia</w>": 1605,
    "vid": 1606,
    "energy</w>": 1607,
    "university</w>": 1608,
    "2017</w>": 1609,
    "decl": 1610,
    "planned</w>": 1611,
    "pero</w>": 1612,
    "least</w>": 1613,
    "eng": 1614,
    "oreg": 1615,
    "minimum</w>": 1616,
    "left</w>": 1617,
    "obamas</w>": 1618,
    "pt</w>": 1619,
    "equ": 1620,
    "ping</w>": 1621,
    "execut": 1622,
    "food</w>": 1623,
    "news</w>": 1624,
    "property</w>": 1625,
    "od</w>": 1626,
    "imin": 1627,
    "businesses</w>": 1628,
    "run": 1629,
    "next</w>": 1630,
    "taxpayer</w>": 1631,
    "nuc": 1632,
    "votes</w>": 1633,
    "18</w>": 1634,
    "major</w>": 1635,
    "prob": 1636,
    "service</w>": 1637,
    "bir": 1638,
    "organ": 1639,
    "recent</w>": 1640,
    "duce</w>": 1641,
    "young</w>": 1642,
    "une</w>": 1643,
    "ever": 1644,
    "sible</w>": 1645,
    "foreign</w>": 1646,
    "african</w>": 1647,
    "200</w>": 1648,
    "run</w>": 1649,
    "elected</w>": 1650,
    "ged</w>": 1651,
    "let</w>": 1652,
    "fire": 1653,
    "jersey</w>": 1654,
    "ember</w>": 1655,
    "sands</w>": 1656,
    "stop</w>": 1657,
    "guns</w>": 1658,
    "dollar</w>": 1659,
    "local</w>": 1660,
    "lon": 1661,
    "men": 1662,
    "era</w>": 1663,
    "300</w>": 1664,
    "reagan</w>": 1665,
    "see</w>": 1666,
    "population</w>": 1667,
    "nuclear</w>": 1668,
    "aust": 1669,
    "own": 1670,
    "mari": 1671,
    "sign": 1672,
    "nie</w>": 1673,
    "este</w>": 1674,
    "gob": 1675,
    "cou": 1676,
    "ra</w>": 1677,
    "repe": 1678,
    "senator</w>": 1679,
    "thousands</w>": 1680,
    "ry": 1681,
    "mot": 1682,
    "ground</w>": 1683,
    "power</w>": 1684,
    "eight</w>": 1685,
    "fol": 1686,
    "2018</w>": 1687,
    "ights</w>": 1688,
    "jud": 1689,
    "seni": 1690,
    "agre": 1691,
    "tar": 1692,
    "drug</w>": 1693,
    "ture</w>": 1694,
    "els</w>": 1695,
    "person</w>": 1696,
    "amend": 1697,
    "ail</w>": 1698,
    "car</w>": 1699,
    "paul</w>": 1700,
    "won</w>": 1701,
    "pe</w>": 1702,
    "bio</w>": 1703,
    "adv": 1704,
    "iran</w>": 1705,
    ";</w>": 1706,
    "esta</w>": 1707,
    "legislat": 1708,
    "lan": 1709,
    "ica</w>": 1710,
    "david</w>": 1711,
    "tom</w>": 1712,
    "diff": 1713,
    "nes": 1714,
    "ld": 1715,
    "fel": 1716,
    "mariju": 1717,
    "marijuana</w>": 1718,
    "hi": 1719,
    "individ": 1720,
    "plac": 1721,
    "pover": 1722,
    "2010</w>": 1723,
    "elimin": 1724,
    "poverty</w>": 1725,
    "self</w>": 1726,
    "wall</w>": 1727,
    "enth": 1728,
    "uses</w>": 1729,
    "lea": 1730,
    "ancy</w>": 1731,
    "16</w>": 1732,
    "big</w>": 1733,
    "aciones</w>": 1734,
    "buy</w>": 1735,
    "si</w>": 1736,
    "regist": 1737,
    "voters</w>": 1738,
    "teach": 1739,
    "ail": 1740,
    "hund": 1741,
    "paí": 1742,
    "now": 1743,
    "aron</w>": 1744,
    "gs</w>": 1745,
    "auth": 1746,
    "union</w>": 1747,
    "term</w>": 1748,
    "mark</w>": 1749,
    "ality</w>": 1750,
    "sk": 1751,
    "adas</w>": 1752,
    "199": 1753,
    "brow": 1754,
    "perry</w>": 1755,
    "born</w>": 1756,
    "her": 1757,
    "ni": 1758,
    "ale</w>": 1759,
    "hu": 1760,
    "every": 1761,
    "dom": 1762,
    "protest": 1763,
    "back": 1764,
    "bills</w>": 1765,
    "ording</w>": 1766,
    "sia</w>": 1767,
    "eu": 1768,
    "afford": 1769,
    "ision</w>": 1770,
    "sanders</w>": 1771,
    "told</w>": 1772,
    "repor": 1773,
    "once</w>": 1774,
    "joe</w>": 1775,
    "gir": 1776,
    "didn</w>": 1777,
    "row</w>": 1778,
    "raph": 1779,
    "funds</w>": 1780,
    "covered</w>": 1781,
    "ling</w>": 1782,
    "full</w>": 1783,
    "quar": 1784,
    "long</w>": 1785,
    "tam": 1786,
    "ción</w>": 1787,
    "pped</w>": 1788,
    "received</w>": 1789,
    "test": 1790,
    "pt": 1791,
    "died</w>": 1792,
    "sions</w>": 1793,
    "anta</w>": 1794,
    "net</w>": 1795,
    "executive</w>": 1796,
    "wr": 1797,
    "gradu": 1798,
    "iven</w>": 1799,
    "17</w>": 1800,
    "democrat</w>": 1801,
    "ures</w>": 1802,
    "revenue</w>": 1803,
    "gave</w>": 1804,
    "gener": 1805,
    "services</w>": 1806,
    "glob": 1807,
    "hap": 1808,
    "organiz": 1809,
    "may</w>": 1810,
    "parenth": 1811,
    "wro": 1812,
    "wrote</w>": 1813,
    "ech</w>": 1814,
    "austin</w>": 1815,
    "ful</w>": 1816,
    "shar": 1817,
    "ane</w>": 1818,
    "also</w>": 1819,
    "fre": 1820,
    "air</w>": 1821,
    "ering</w>": 1822,
    "current</w>": 1823,
    "2013</w>": 1824,
    "financial</w>": 1825,
    "remo": 1826,
    "parenthood</w>": 1827,
    "400</w>": 1828,
    "ops</w>": 1829,
    "amed</w>": 1830,
    "taken</w>": 1831,
    "entire</w>": 1832,
    "well</w>": 1833,
    "gets</w>": 1834,
    "affordable</w>": 1835,
    "special</w>": 1836,
    "medical</w>": 1837,
    "around</w>": 1838,
    "test</w>": 1839,
    "combined</w>": 1840,
    "cond": 1841,
    "attor": 1842,
    "hand": 1843,
    "acked</w>": 1844,
    "mo</w>": 1845,
    "sim": 1846,
    "fu": 1847,
    "tle</w>": 1848,
    "ified</w>": 1849,
    "political</w>": 1850,
    "ased</w>": 1851,
    "bi</w>": 1852,
    "sent</w>": 1853,
    "dra": 1854,
    "defense</w>": 1855,
    "gobier": 1856,
    "ires</w>": 1857,
    "hear": 1858,
    "nothing</w>": 1859,
    "getting</w>": 1860,
    "rad": 1861,
    "ide": 1862,
    "ech": 1863,
    "cient": 1864,
    "ham": 1865,
    "soci": 1866,
    "dit</w>": 1867,
    "total</w>": 1868,
    "across</w>": 1869,
    "kids</w>": 1870,
    "ounc": 1871,
    "val": 1872,
    "exist": 1873,
    "sin</w>": 1874,
    "forced</w>": 1875,
    "week</w>": 1876,
    "claims</w>": 1877,
    "oregon</w>": 1878,
    "pal": 1879,
    "big": 1880,
    "taking</w>": 1881,
    "quest": 1882,
    "secretary</w>": 1883,
    "legally</w>": 1884,
    "marri": 1885,
    "thre": 1886,
    "14</w>": 1887,
    "new": 1888,
    "voter</w>": 1889,
    "electr": 1890,
    "spea": 1891,
    "dos</w>": 1892,
    "ariz": 1893,
    "fis": 1894,
    "russia</w>": 1895,
    "amendment</w>": 1896,
    "mun": 1897,
    "ges</w>": 1898,
    "according</w>": 1899,
    "up": 1900,
    "appro": 1901,
    "lim": 1902,
    "member</w>": 1903,
    "access</w>": 1904,
    "allow</w>": 1905,
    "según</w>": 1906,
    "erv": 1907,
    "ious</w>": 1908,
    "han</w>": 1909,
    "sob": 1910,
    "create</w>": 1911,
    "seen</w>": 1912,
    "gone</w>": 1913,
    "ason</w>": 1914,
    "estim": 1915,
    "helped</w>": 1916,
    "fire</w>": 1917,
    "itions</w>": 1918,
    "anted</w>": 1919,
    "decade</w>": 1920,
    "rest": 1921,
    "ea</w>": 1922,
    "policy</w>": 1923,
    "wel": 1924,
    "need</w>": 1925,
    "weap": 1926,
    "amoun": 1927,
    "nac": 1928,
    "live</w>": 1929,
    "whe": 1930,
    "level</w>": 1931,
    "until</w>": 1932,
    "coron": 1933,
    "cle": 1934,
    "need": 1935,
    "ene</w>": 1936,
    "proc": 1937,
    "manu": 1938,
    "mul": 1939,
    "saying</w>": 1940,
    "policies</w>": 1941,
    "ership</w>": 1942,
    "better</w>": 1943,
    "think</w>": 1944,
    "carol": 1945,
    "running</w>": 1946,
    "bul": 1947,
    "street</w>": 1948,
    "#</w>": 1949,
    "aining</w>": 1950,
    "ren": 1951,
    "under": 1952,
    "dest": 1953,
    "pac": 1954,
    "sid": 1955,
    "attorney</w>": 1956,
    "da</w>": 1957,
    "resul": 1958,
    "best</w>": 1959,
    "uary</w>": 1960,
    "confir": 1961,
    "twice</w>": 1962,
    "cul": 1963,
    "than": 1964,
    "paying</w>": 1965,
    "kill</w>": 1966,
    "fem": 1967,
    "ender</w>": 1968,
    "fla": 1969,
    "compar": 1970,
    "represent": 1971,
    "ca</w>": 1972,
    "ut</w>": 1973,
    "signific": 1974,
    "ply</w>": 1975,
    "rights</w>": 1976,
    "climate</w>": 1977,
    "study</w>": 1978,
    "oper": 1979,
    "ol</w>": 1980,
    "sive</w>": 1981,
    "rubio</w>": 1982,
    "plus</w>": 1983,
    "gar": 1984,
    "ective</w>": 1985,
    "allowed</w>": 1986,
    "800</w>": 1987,
    "ryan</w>": 1988,
    "sales</w>": 1989,
    "fri": 1990,
    "contra</w>": 1991,
    "21</w>": 1992,
    "announc": 1993,
    "entes</w>": 1994,
    "sour": 1995,
    "not": 1996,
    "found": 1997,
    "2014</w>": 1998,
    "consum": 1999,
    "ours</w>": 2000,
    "global</w>": 2001,
    "mé": 2002,
    "nations</w>": 2003,
    "opposed</w>": 2004,
    "cause</w>": 2005,
    "win": 2006,
    "tru": 2007,
    "años</w>": 2008,
    "action</w>": 2009,
    "tain</w>": 2010,
    "proble": 2011,
    "ma</w>": 2012,
    "residents</w>": 2013,
    "antes</w>": 2014,
    "trav": 2015,
    "victim": 2016,
    "doubled</w>": 2017,
    "bs</w>": 2018,
    "chris</w>": 2019,
    "contin": 2020,
    "differ": 2021,
    "counc": 2022,
    "ick</w>": 2023,
    "sher": 2024,
    "22</w>": 2025,
    "fal": 2026,
    "cancer</w>": 2027,
    "arios</w>": 2028,
    "mente</w>": 2029,
    "got": 2030,
    "industry</w>": 2031,
    "look</w>": 2032,
    "violence</w>": 2033,
    "lie</w>": 2034,
    "cal": 2035,
    "inf": 2036,
    "retur": 2037,
    "funded</w>": 2038,
    "given</w>": 2039,
    "head</w>": 2040,
    "atl": 2041,
    "ues</w>": 2042,
    "bernie</w>": 2043,
    "reduce</w>": 2044,
    "oppon": 2045,
    "gay</w>": 2046,
    "fraud</w>": 2047,
    "sus": 2048,
    "coming</w>": 2049,
    "teachers</w>": 2050,
    "ast": 2051,
    "build</w>": 2052,
    "human</w>": 2053,
    "ron": 2054,
    "endor": 2055,
    "anti</w>": 2056,
    "protec": 2057,
    "raising</w>": 2058,
    "ger": 2059,
    "sever": 2060,
    "aged</w>": 2061,
    "2015</w>": 2062,
    "far</w>": 2063,
    "worst</w>": 2064,
    "traff": 2065,
    "approv": 2066,
    "both</w>": 2067,
    "zero</w>": 2068,
    "comes</w>": 2069,
    "iona": 2070,
    "ona</w>": 2071,
    "coronav": 2072,
    "plans</w>": 2073,
    "sl": 2074,
    "ized</w>": 2075,
    "sw": 2076,
    "premi": 2077,
    "set</w>": 2078,
    "ators</w>": 2079,
    "ebook</w>": 2080,
    "23</w>": 2081,
    "esto</w>": 2082,
    "carolina</w>": 2083,
    "pre</w>": 2084,
    "fran": 2085,
    "experi": 2086,
    "ven": 2087,
    "qui": 2088,
    "irus</w>": 2089,
    "fbi</w>": 2090,
    "die</w>": 2091,
    "24</w>": 2092,
    "refu": 2093,
    "thers</w>": 2094,
    "mer": 2095,
    "ses": 2096,
    "massach": 2097,
    "massachus": 2098,
    "massachuset": 2099,
    "massachusetts</w>": 2100,
    "town</w>": 2101,
    "gl": 2102,
    "lement": 2103,
    "islam": 2104,
    "iento</w>": 2105,
    "coronavirus</w>": 2106,
    "700</w>": 2107,
    "ka</w>": 2108,
    "troops</w>": 2109,
    "partis": 2110,
    "asked</w>": 2111,
    "shot</w>": 2112,
    "doesn</w>": 2113,
    "acy</w>": 2114,
    "ieve</w>": 2115,
    "thats</w>": 2116,
    "icos</w>": 2117,
    "suc": 2118,
    "lib": 2119,
    "ects</w>": 2120,
    "debate</w>": 2121,
    "labor</w>": 2122,
    "primary</w>": 2123,
    "officers</w>": 2124,
    "saved</w>": 2125,
    "increases</w>": 2126,
    "facebook</w>": 2127,
    "partisan</w>": 2128,
    "ión</w>": 2129,
    "és</w>": 2130,
    "programs</w>": 2131,
    "che": 2132,
    "having</w>": 2133,
    "marco</w>": 2134,
    "failed</w>": 2135,
    "legislature</w>": 2136,
    "great</w>": 2137,
    "manufact": 2138,
    "ston</w>": 2139,
    "reci": 2140,
    "lose</w>": 2141,
    "infl": 2142,
    "jo</w>": 2143,
    "officials</w>": 2144,
    "endo</w>": 2145,
    "figh": 2146,
    "consid": 2147,
    "committe": 2148,
    "reds</w>": 2149,
    "too</w>": 2150,
    "house": 2151,
    "crit": 2152,
    "gobierno</w>": 2153,
    "sa</w>": 2154,
    "result</w>": 2155,
    "fav": 2156,
    "ah</w>": 2157,
    "trying</w>": 2158,
    "pri": 2159,
    "list</w>": 2160,
    "pass</w>": 2161,
    "75</w>": 2162,
    "ming</w>": 2163,
    "know": 2164,
    "ames</w>": 2165,
    "están</w>": 2166,
    "sobre</w>": 2167,
    "rape</w>": 2168,
    "view</w>": 2169,
    "beg": 2170,
    "ury</w>": 2171,
    "depend": 2172,
    "criminal</w>": 2173,
    "ley</w>": 2174,
    "meas": 2175,
    "crisis</w>": 2176,
    "commis": 2177,
    "hundreds</w>": 2178,
    "super": 2179,
    "congressman</w>": 2180,
    "plic": 2181,
    "refuge": 2182,
    "done</w>": 2183,
    "cho": 2184,
    "accep": 2185,
    "credit</w>": 2186,
    "non</w>": 2187,
    "play": 2188,
    "ron</w>": 2189,
    "believe</w>": 2190,
    "has": 2191,
    "sexual</w>": 2192,
    "conn": 2193,
    "lic": 2194,
    "they": 2195,
    "brown</w>": 2196,
    "tow": 2197,
    "win</w>": 2198,
    "attack</w>": 2199,
    "ota</w>": 2200,
    "mike</w>": 2201,
    "pose</w>": 2202,
    "fisc": 2203,
    "elig": 2204,
    "another</w>": 2205,
    "ads</w>": 2206,
    "ines</w>": 2207,
    "istan</w>": 2208,
    "vacun": 2209,
    "longer</w>": 2210,
    "large</w>": 2211,
    "few</w>": 2212,
    "cia</w>": 2213,
    "invol": 2214,
    "mes": 2215,
    "activ": 2216,
    "ronald</w>": 2217,
    "see": 2218,
    "giving</w>": 2219,
    "ino": 2220,
    "fall": 2221,
    "cities</w>": 2222,
    "lik": 2223,
    "illing</w>": 2224,
    "ims</w>": 2225,
    "background</w>": 2226,
    "civ": 2227,
    "bloc": 2228,
    "close</w>": 2229,
    "little</w>": 2230,
    "arrested</w>": 2231,
    "parents</w>": 2232,
    "tors</w>": 2233,
    "beh": 2234,
    "attacks</w>": 2235,
    "gn": 2236,
    "save</w>": 2237,
    "sign</w>": 2238,
    "reduced</w>": 2239,
    "hurric": 2240,
    "conserv": 2241,
    "became</w>": 2242,
    "cases</w>": 2243,
    "gop</w>": 2244,
    "decid": 2245,
    "spon": 2246,
    "fare</w>": 2247,
    "russi": 2248,
    "está</w>": 2249,
    "ken": 2250,
    "terms</w>": 2251,
    "bly</w>": 2252,
    "weve</w>": 2253,
    "ither</w>": 2254,
    "aries</w>": 2255,
    "hood</w>": 2256,
    "prices</w>": 2257,
    "room</w>": 2258,
    "brid": 2259,
    "numbers</w>": 2260,
    "good</w>": 2261,
    "ty": 2262,
    "ania</w>": 2263,
    "iev": 2264,
    "june</w>": 2265,
    "ward</w>": 2266,
    "behind</w>": 2267,
    "light</w>": 2268,
    "tuition</w>": 2269,
    "muslims</w>": 2270,
    "euro": 2271,
    "portation</w>": 2272,
    "cy</w>": 2273,
    "march</w>": 2274,
    "na": 2275,
    "birth</w>": 2276,
    "ways</w>": 2277,
    "bot": 2278,
    "marriage</w>": 2279,
    "ress</w>": 2280,
    "bon": 2281,
    "olog": 2282,
    "named</w>": 2283,
    "bra": 2284,
    "lives</w>": 2285,
    "seniors</w>": 2286,
    "irs</w>": 2287,
    "building</w>": 2288,
    "letter</w>": 2289,
    "virus</w>": 2290,
    "speech</w>": 2291,
    "candidates</w>": 2292,
    "ino</w>": 2293,
    "lobb": 2294,
    "ple": 2295,
    "flag</w>": 2296,
    "sit": 2297,
    "creation</w>": 2298,
    "idos</w>": 2299,
    "án": 2300,
    "ony</w>": 2301,
    "opponent</w>": 2302,
    "whether</w>": 2303,
    "35</w>": 2304,
    "leave</w>": 2305,
    "prison</w>": 2306,
    "terrorists</w>": 2307,
    "race</w>": 2308,
    "started</w>": 2309,
    "tin</w>": 2310,
    "welfare</w>": 2311,
    "provide</w>": 2312,
    "baby</w>": 2313,
    "ro</w>": 2314,
    "arizona</w>": 2315,
    "name</w>": 2316,
    "iting</w>": 2317,
    "cruz</w>": 2318,
    "ball</w>": 2319,
    "photograph": 2320,
    "proposal</w>": 2321,
    "desp": 2322,
    "massive</w>": 2323,
    "ear</w>": 2324,
    "za</w>": 2325,
    "announced</w>": 2326,
    "45</w>": 2327,
    "foundation</w>": 2328,
    "released</w>": 2329,
    "bure": 2330,
    "sav": 2331,
    "hours</w>": 2332,
    "san": 2333,
    "icip": 2334,
    "arab": 2335,
    "nel": 2336,
    "cents</w>": 2337,
    "council</w>": 2338,
    "living</w>": 2339,
    "xim": 2340,
    "susp": 2341,
    "atlanta</w>": 2342,
    "yer</w>": 2343,
    "michel": 2344,
    "likely</w>": 2345,
    "africa</w>": 2346,
    "market</w>": 2347,
    "worker</w>": 2348,
    "pro</w>": 2349,
    "ums</w>": 2350,
    "percent": 2351,
    "ible</w>": 2352,
    "wide</w>": 2353,
    "wanted</w>": 2354,
    "del": 2355,
    "mass</w>": 2356,
    "things</w>": 2357,
    "biggest</w>": 2358,
    "resear": 2359,
    "jim</w>": 2360,
    "inst": 2361,
    "christie</w>": 2362,
    "hon": 2363,
    "jan": 2364,
    "sla": 2365,
    "ugh": 2366,
    "reco": 2367,
    "iver</w>": 2368,
    "violent</w>": 2369,
    "abortions</w>": 2370,
    "anced</w>": 2371,
    "sure</w>": 2372,
    "instit": 2373,
    "centr": 2374,
    "arms</w>": 2375,
    "charge</w>": 2376,
    "develop": 2377,
    "bring</w>": 2378,
    "dead</w>": 2379,
    "such</w>": 2380,
    "pati": 2381,
    "refused</w>": 2382,
    "mother</w>": 2383,
    "john": 2384,
    "irement</w>": 2385,
    "ific</w>": 2386,
    "justice</w>": 2387,
    "hun": 2388,
    "community</w>": 2389,
    "phone</w>": 2390,
    "hospital</w>": 2391,
    "committee</w>": 2392,
    "makes</w>": 2393,
    "fewer</w>": 2394,
    "sug": 2395,
    "atives</w>": 2396,
    "hard</w>": 2397,
    "ished</w>": 2398,
    "media</w>": 2399,
    "durante</w>": 2400,
    "wealth": 2401,
    "pañ": 2402,
    "dev": 2403,
    "sting</w>": 2404,
    "convic": 2405,
    "point</w>": 2406,
    "guar": 2407,
    "changed</w>": 2408,
    "mal": 2409,
    "weapons</w>": 2410,
    "different</w>": 2411,
    "roll</w>": 2412,
    "theres</w>": 2413,
    "doing</w>": 2414,
    "responsible</w>": 2415,
    "enforc": 2416,
    "ural</w>": 2417,
    "tem": 2418,
    "bre</w>": 2419,
    "double</w>": 2420,
    "struction</w>": 2421,
    "ias</w>": 2422,
    "worth</w>": 2423,
    "call</w>": 2424,
    "arm</w>": 2425,
    "chic": 2426,
    "refugees</w>": 2427,
    "open</w>": 2428,
    "–</w>": 2429,
    "roc": 2430,
    "docum": 2431,
    "ify</w>": 2432,
    "ash</w>": 2433,
    "aled</w>": 2434,
    "sell": 2435,
    "abb": 2436,
    "either</w>": 2437,
    "entos</w>": 2438,
    "150</w>": 2439,
    "exce": 2440,
    "shooting</w>": 2441,
    "development</w>": 2442,
    "prev": 2443,
    "director</w>": 2444,
    "oms</w>": 2445,
    "manufactur": 2446,
    "gra": 2447,
    "tried</w>": 2448,
    "ías</w>": 2449,
    "hurricane</w>": 2450,
    "effor": 2451,
    "interest</w>": 2452,
    "common</w>": 2453,
    "histor": 2454,
    "icide</w>": 2455,
    "doesnt</w>": 2456,
    "treat": 2457,
    "lobby": 2458,
    "changes</w>": 2459,
    "rema": 2460,
    "vention</w>": 2461,
    "nation": 2462,
    "mad": 2463,
    "afgh": 2464,
    "pet": 2465,
    "secre": 2466,
    "tras</w>": 2467,
    "pú": 2468,
    "currently</w>": 2469,
    "mas": 2470,
    "individual</w>": 2471,
    "attemp": 2472,
    "ness</w>": 2473,
    "vers</w>": 2474,
    "fight</w>": 2475,
    "polí": 2476,
    "públ": 2477,
    "apr": 2478,
    "almente</w>": 2479,
    "ily</w>": 2480,
    "lines</w>": 2481,
    "med</w>": 2482,
    "press</w>": 2483,
    "refer": 2484,
    "austr": 2485,
    "cat": 2486,
    "hac": 2487,
    "project</w>": 2488,
    "breaks</w>": 2489,
    "ob</w>": 2490,
    "turned</w>": 2491,
    "prin": 2492,
    "ium</w>": 2493,
    "personas</w>": 2494,
    "cro": 2495,
    "personal</w>": 2496,
    "extr": 2497,
    "é</w>": 2498,
    "receive</w>": 2499,
    "victims</w>": 2500,
    "tive</w>": 2501,
    "florid": 2502,
    "domest": 2503,
    "domestic</w>": 2504,
    "mel": 2505,
    "transportation</w>": 2506,
    "nine</w>": 2507,
    "previ": 2508,
    "canada</w>": 2509,
    "declar": 2510,
    "shut</w>": 2511,
    "minnes": 2512,
    "decision</w>": 2513,
    "28</w>": 2514,
    "early</w>": 2515,
    "ially</w>": 2516,
    "198": 2517,
    "compared</w>": 2518,
    "deli": 2519,
    "within</w>": 2520,
    "amount</w>": 2521,
    "itional</w>": 2522,
    "sem": 2523,
    "net": 2524,
    "foot": 2525,
    "corporate</w>": 2526,
